<p>
	 Обратитесь к нашим специалистам и получите профессиональную консультацию по вопросам создания и покупки мебели (от дизайна, разработки технического задания до доставки мебели к Вам домой).
</p>
<p>
	 Вы можете обратиться к нам по телефону, по электронной почте или договориться о встрече в нашем офисе. Будем рады помочь вам и ответить на все ваши вопросы.
</p>
<h2>Телефоны</h2>
<ul>
	<li>Телефон/факс:
	<ul>
		<li>(495) 212-85-06</li>
	</ul>
 </li>
	<li>Телефоны:
	<ul>
		<li>(495) 212-85-07</li>
		<li>(495) 212-85-08</li>
	</ul>
 </li>
</ul>
<h2>Email</h2>
<ul>
	<li><a href="mailto:info@example.ru">info@example.ru</a>&nbsp;— общие вопросы</li>
	<li><a href="mailto:sales@example.ru">sales@example.ru</a>&nbsp;— приобретение продукции</li>
	<li><a href="mailto:marketing@example.ru">marketing@example.ru</a>&nbsp;— маркетинг/мероприятия/PR</li>
</ul>